Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/administrativ_ledelse_id_403.html.tmx
Source language: nob
Languages: sme

source: Administrativ ledelse
sme: Hálddahuslaš jođihangoddi

source: Departementsråden
sme: Departemeantaráđđi

source: Departementsråden er departementets høyeste faste embetsmann.
sme: Departemeantaráđđi lea departemeantta bajimus fásta virgeolmmoš.

source: Departementsråden skal avlaste og være rådgiver for statsråden i arbeidet med ledelse og samordning av departementets arbeid.
sme: Departemeantaráđđi galgá veahkehit stáhtaráđi ja addit ráđiid stáhtaráđđái departemeantta jođihan- ja buohtalastinbarggus.

source: Departementsråden er statsrådens nærmeste medarbeider og rådgiver, både i faglige, / politiske men også i daglige spørsmål av alle slag.
sme: Departemeantaráđđi lea stáhtaráđi lagamus mielbargi ja ráđđeaddi, sihke fágalaš, / politihkalaš muhto maiddái iešguđetlágan beaivválaš jearaldagain.

source: Forsvarssjefen Harald Sunde Forsvarssjefen har nå en dobbelthattet rolle som både øverste fagmilitære rådgiver i departementet, og som etatssjef for Forsvarets militære organisasjon.
sme: Suodjalushoavda Harald Sunde Suodjalushoavddas lea dál guovttegeardán rolla, son lea sihke departemeantta bajimuš fágamilitearalaš ráđđeaddi, ja Suodjalusa militeara organisašuvnna etáhtahoavda.

source: Assisterende departementsråd Morten Tiller Departementsråden har i sin stab en assisterende departementsråd, som også fungerer i departementsrådens fravær.
sme: Sadjásaš departemeantaráđđi Morten Tiller Departemeantaráđis lea veagastis sadjásaš departemeantaráđđi, gii maid doaibmá departemeantaráđi ovddas go son ii leat báikki alde.

source: Assisterende departementsråd ivaretar i tillegg oppgaven som materielldirektør, og har et ansvar for å koordinere departementets virksomhet når det gjelder materiellanskaffelser i Forsvaret, representere Norge i relevante nasjonale og internasjonale fora og være kontaktpunkt overfor norsk og internasjonal industri.
sme: Veahkkedepartemeantaráđđi fuolaha maiddái materiáladirektevrra barggu, ja sus lea ovddasvástádus bálddalastit departemeantta doaimmaid, mat gusket Suodjalusa materiálaháhkamiidda, ovddastit Norgga relevánta riikka siskkáldas ja riikkaidgaskasaš forumiin ja leat oktavuođaolmmoš norgga ja riikkaidgaskasaš industriija guovdu.

source: Avdelingsledere i Forsvarsdepartementet
sme: Suodjalusdepartemeantta ossodatjođiheaddjit

source: Avdeling for personell og fellestjenester Ekspedisjonssjef Gisle Norheim Telefon: 23 09 61 00
sme: Bargiid ja oktasaš bálvalusaid ossodat Ekspedišuvdnahoavda Gisle Norheim Telefovdna: 23 09 61 00

source: Avdeling for sikkerhetspolitikk Ekspedisjonssjef Svein Efjestad Telefon: 23 09 62 00
sme: Sihkkarvuođapolitihka ossodat Ekspedišuvdnahoavda Svein Efjestad Telefovdna: 23 09 62 00

source: Avdeling for økonomi og styring Ekspedisjonssjef Fridthjof Søgaard Telefon: 23 09 65 00
sme: Ekonomiija- ja stivrenossodat Ekspedišuvdnahoavda Fridthjof Søgaard Telefovdna: 23 09 65 00

source: Avdeling for forsvarspolitikk og langtidsplanlegging Kontreadmiral Arne Røksund Telefon: 23 09 64 00
sme: Suodjaluspolitihka ja guhkesáiggiplánema ossodat Kontreadmirála Arne Røksund Telefovdna: 23 09 64 00
